<div class="can-section info-page">
    <h1>Музыкальный интернет-магазин Cantare.com</h1>
    <h1>Низкие цены и быстрая доставка</h1>
    <p>Cantare — это более 40 000 товаров по минимальным ценам: 
        музыкальные инструменты, звукового и светового оборудования, 
        комплектующие и аксессуары. Мы сотрудничаем с крупнейшими 
        заводами-изготовителями и дистрибьюторами из России, Европы, 
        Америки и Китая. Товары поставляются прямо со складов производителя 
        или официального дистрибьютора в Кишиневе и Оргееве. Это позволяет 
        снизить до минимума все возможные издержки и покупать музыкальные инструменты, 
        звуковое и световое оборудование в розницу по ценам ниже чем в обычных магазинах.</p>
    <table class="delivery-info-table delivery-info-table-main">
        <tbody>
            <tr>
                <td>
                    <div class="can-product-icon icon-gold">
                        <i class="fa-solid fa-percent"></i>
                    </div>
                    <h3>Лучшие цены</h3>
                </td>
                <td>
                    <div class="can-product-icon icon-gold">
                        <i class="fa-solid fa-truck"></i>
                    </div>
                    <h3>Бесплатная доставка от 1000 леев</h3>
                </td>
                <td>
                    <div class="can-product-icon icon-gold">
                        <i class="fa-solid fa-certificate"></i>
                    </div>
                    <h3>Гарантия качества</h3>
                </td>
            </tr>
        </tbody>
    </table>
    <p>Добро пожаловать в Cantare — ваш надежный партнер в 
        мире музыкальных инструментов и оборудования! Мы рады 
        предложить вам богатый ассортимент продукции, включающий 
        более 40 000 наименований по минимальным ценам. У нас вы 
        найдете всё, что необходимо для создания идеального звука и 
        яркого светового шоу: от музыкальных инструментов до профессионального 
        звукового и светового оборудования, а также комплектующие и аксессуары. </p>

    <p>Широкий ассортимент: В нашем каталоге представлены товары от ведущих 
        производителей из России, Европы, Америки и Китая. Мы сотрудничаем т
        олько с проверенными поставщиками, что гарантирует высокое качество продукции.</p>

    <p>Сервис и поддержка: Мы ценим каждого клиента и стремимся обеспечить 
        высокий уровень обслуживания на всех этапах покупки. Вы можете рассчитывать
         на быструю доставку, гибкие условия оплаты и профессиональную техническую поддержку.    </p>

    <h3>Заказанные Вами товары возможно доставить на указанный адрес, 
        либо Вы можете забрать самостоятельно в одном из пунктов выдачи заказов</h3>
</div>